{"date_modified": "20160112", "front-matter": "\n\n**unfoldingWord | Open Bible Stories**\n\n**an unrestricted visual mini-Bible in any language**\n\nhttp://openbiblestories.com\n\nOpen Bible Stories, v. 3.2.1\n\nCreated by Distant Shores Media (http://distantshores.org) and the Door43 world missions community (http://door43.org).\n\n**License:**\n\nThis work is made available under a Creative Commons Attribution-ShareAlike 4.0 International License (http://creativecommons.org/licenses/by-sa/4.0/).\n\nYou are free:\n\n* **Share** — copy and redistribute the material in any medium or format\n\n* **Adapt** — remix, transform, and build upon the material for any purpose, even commercially.\n\nUnder the following conditions:\n\n* **Attribution** — You must attribute the work as follows: \"Original work available at Attribution statements in derivative works should not in any way suggest that we endorse you or your use of this work. \n\n*** ShareAlike— If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original. **\n\n**Use of trademarks: unfoldingWordis a trademark of Distant Shores Media and may not be included on any derivative works created from this content. Unaltered content from **http://openbiblestories.com must include the **unfoldingWord** logo when distributed to others. But if you alter the content in any way, you must remove the **unfoldingWord** logo before distributing your work.\n\nAttribution of artwork: All images used in these stories are © Sweet Publishing (www.sweetpublishing.com) and are made available under a Creative Commons Attribution-Share Alike License (http://creativecommons.org/licenses/by-sa/3.0).\n\nTo our brothers and sisters in Christ all over the world—the global church. It is our prayer that God would use this visual overview of His Word to bless, strengthen, and encourage you.\n\n", "language": "vi", "name": "Open Bible Stories", "tagline": "unfoldingWord | Open Bible Stories"}